{
  "faction_axehead": "Cabeza de Hacha",
  "faction_axehead_description": "Fortaleza Cabeza de Hacha es un asentamiento brutal repleto de punks y ex-militares, que se unen para causar tanto crimen y caos con el fin de obtener un lugar en el mundo. Secuestran, asaltan, saquean e insultan a todos los que se crucen en su camino.",
  "faction_bandit": "Bandidos",
  "faction_bandit_description": "...",
  "faction_civilian": "Civil",
  "faction_civilian_description": "...",
  "faction_deadhead": "Cabeza Muerta",
  "faction_deadhead_description": "...",
  "faction_drumley": "Drumley",
  "faction_drumley_description": "Drumley es un pequeño pueblo rodeado de montañas desérticas, conocido por su amor por los barriles de tambor, de ahí su nombre 'Drumley'. Los rumores dicen que este pueblo ama beber un poco demasiado, a pesar de no tener un salón.",
  "faction_east_landzo_slum": "Ninjas de East-Landzo",
  "faction_east_landzo_slum_description": "Los Ninjas de East-Landzo se formaron después de que ocurriera un cisma dentro de la Unión Landzo de Matones, causando su división en Este y Oeste.",
  "faction_hunter": "Cazador",
  "faction_hunter_description": "...",
  "faction_kolozium": "Kolozium",
  "faction_kolozium_description": "Estas personas adoran el arte sagrado de luchar hasta la muerte. Su asentamiento y cultura giran en torno a esta tradición.",
  "faction_nomad": "Nómada",
  "faction_nomad_description": "...",
  "faction_passive_wild": "Salvaje Pasivo",
  "faction_passive_wild_description": "...",
  "faction_sicks": "Sicks",
  "faction_sicks_description": "El pueblo de Sicks, nombrado así por los seis lagos sobre los que se asienta, es conocido por su amabilidad y aceptación. Sin embargo, este fatal defecto ha llevado a numerosos ataques contra el pacífico asentamiento, que sorprendentemente no ha disuadido su amabilidad.",
  "faction_sincorp": "Sincorp",
  "faction_sincorp_description": "Los fundadores originales del planeta, vienen de la Tierra y se establecieron en el desierto hace un poco más de 200 años.",
  "faction_superhappyclones": "Clones Súper Felices",
  "faction_superhappyclones_description": "...",
  "faction_syndicate": "El Sindicato",
  "faction_syndicate_description": "El sindicato es una antigua facción de crimen organizado, no se sabe mucho sobre ellos, excepto su reputación por cosas indescriptibles.",
  "faction_tar_bandits": "Bandidos de Alquitrán",
  "faction_tar_bandits_description": "Estos son uno de los numerosos bandidos que asolan el reino. Los bandidos no comercian, no son amables, matan y saquean a todos para sobrevivir.",
  "faction_west_landzo_slum": "Unión de Matones de West-Landzo",
  "faction_west_landzo_slum_description": "La Unión de Matones de West-Landzo, anteriormente conocida como la 'Unión Landzo de Matones'. Fueron la única facción de bandidos dentro de las Ciudades Bajos de Landzo hasta el cisma, que causó su división en Este y Oeste. Son conocidos por sus atroces operaciones de contrabando y su deseo de poder.",
  "faction_wild": "Salvaje",
  "faction_wild_description": "...",
  "faction_yamakai": "Yamakai",
  "faction_yamakai_description": "..."
}