{
  "species_argent": "Argent",
  "species_argent_description": "Los Argent son una especie parecida a un ave que fue descubierta por primera vez al explorar las regiones del norte del desierto. Se cree que son territoriales, rápidos y bastante resistentes. Se ha observado en ocasiones que los Lokals interactúan con estas criaturas parecidas a aves.",
  "species_bloodhound": "Bloodhound",
  "species_bloodhound_description": "Los Bloodhound son la especie más pura encontrada en el planeta, incluso en comparación con los fundadores, su sangre es considerada pura en relación con sus contrapartes en el mundo natal. Se les conoce por ser leales y buenos luchadores.",
  "species_boarhog": "Boarhog",
  "species_boarhog_description": "Los Boarhog son criaturas que provienen del cruce natural entre los Hogs traídos por los Fundadores y los Skren encontrados en el desierto. Por casualidad, estos Boarhog pueden sobrevivir en las tierras del desierto y, por lo tanto, superaron a los Hogs traídos del mundo natal.",
  "species_chien": "Chien",
  "species_chien_description": "Los Chien son una especie mestiza como resultado de la cría de Grayback con otras especies. Tienen una salud extremadamente alta pero no tienen mucha energía para mantener su velocidad y ataques por mucho tiempo.",
  "species_clone": "Clon",
  "species_clone_description": "Los Clones son individuos muy débiles y muy controlados. Fueron concebidos a través de muchas iteraciones de empalme y formulación durante muchos años en el planeta Tierra. Ningún clon tiene ninguna forma de individualidad y la mayoría carece de la capacidad para realizar la mayoría de las interacciones humanas comunes aparte del trabajo manual, excepto por las excepciones; aquellos que pueden haber mutado más allá de estas inhibiciones.",
  "species_dag": "Dag",
  "species_dag_description": "Los Dag son una especie empalmada del mundo natal traída por los fundadores. A través de innumerables experimentos, esta especie fue desarrollada para ser menos agresiva que los perros típicos y sirve más como un compañero grande y peludo.",
  "species_docobot": "Docobot",
  "species_docobot_description": "Un docobot realmente inútil",
  "species_founder": "Fundador",
  "species_founder_description": "Los Fundadores de la Tierra están entre las especies más fuertes del planeta. Mejorados por sus increíbles mejoras médicas de su planeta natal, así como muchos de ellos teniendo clones leales a su disposición.",
  "species_founderkin": "Descendencia de Fundadores",
  "species_founderkin_description": "La Descendencia de Fundadores son hijos de aquellos que vinieron de la Tierra y están entre las especies más fuertes del planeta. Carecen de las mejoras médicas de los fundadores pero aún tienen cuerpos y espíritus extremadamente duraderos.",
  "species_grayback": "Grayback",
  "species_grayback_description": "Los Grayback son perros rastreadores muy rápidos. Han sido utilizados por la policía durante décadas para encontrar rápidamente clones o bandidos fugitivos.",
  "species_gremblo": "Gremblo",
  "species_gremblo_description": "Los Gremblo son bestias extremadamente resistentes. Nativos del desierto, pueden durar días sin comida o agua. Tienen enormes reservas de salud y pueden llevar muchos objetos. Esto convierte a un Gremblo en una bestia muy deseada, dando lugar a la frase 'Shremblo en mi Gremblo', en otras palabras, dale a mi Gremblo todo lo que necesita para ser atendido adecuadamente.",
  "species_horse": "Caballo",
  "species_horse_description": "Los Caballos son una especie preciada, importada durante la colonización y criada rara vez por solo unos pocos. Estas razas son conocidas por durar bien en los calurosos desiertos y pueden disminuir el dolor de atravesar las tierras bajo un sol abrasador.",
  "species_jackal": "Chacal",
  "species_jackal_description": "Los Chacales están bien adaptados a este planeta y son el resultado de la cría entre Dags y Wofen. Como tal, proporcionan un buen equilibrio entre lealtad y adaptabilidad en el desierto.",
  "species_lokal": "Lokal",
  "species_lokal_description": "Los Lokals son extraños más resistentes que estaban en esta tierra antes de que llegaran los Fundadores. Se esconden en las dunas y solo se ha capturado a algún Lokal aquí y allá. A través del miedo, la mayoría ha sido asesinada o torturada hasta la muerte antes de aprender más sobre su especie.",
  "species_lokaltribute": "Tributo Lokal",
  "species_lokaltribute_description": "Los Tributos Lokals son guardianes de las aldeas Lokal. Son una mezcla de Lokals y clones desterrados, atacarán a los enemigos en el acto pero si te acercas en un pequeño grupo probablemente te dejarán acercarte para conversar.",
  "species_longneck": "Cuellolargo",
  "species_longneck_description": "Los Cuellolargos son criaturas pasivas nativas del desierto. Sus cuellos largos y su pelaje endurecido aseguran que pueden resistir la mayoría de los atacantes. Son muy grandes, muy lentos y muy fuertes. Si un Cuellolargo se dirige hacia ti, debes apartarte del camino.",
  "species_lunacat": "Gato Luna",
  "species_lunacat_description": "Los Gatos Luna son criaturas parecidas a gatos muy similares a los Gatos Noir, aunque ligeramente menos confiados. Después de que los Gatos Noir se volvieron comunes en las colonias, comenzaron a aparecer los Gatos Luna, dando inicio a una especie de competencia entre las dos especies.",
  "species_mantis": "Mantis",
  "species_mantis_description": "Las Mantis del desierto vienen en muchas formas y tamaños, siendo la más espeluznante la Mantis Roja grande. Saltan casi a cualquier cosa comestible y comienzan a exhibir violencia contra cualquier cosa dentro de sus terrenos de caza.",
  "species_mecha": "Mecha",
  "species_mecha_description": "Los Mecha son dispositivos muy rápidos pero débiles. Nadie sabe quién está fabricando estas cosas, todo lo que sabemos es que son extremadamente rápidos y siempre agresivos.",
  "species_mutantclone": "Clon Mutante",
  "species_mutantclone_description": "Los Clones Mutantes son versiones mucho más mutadas de los Clones. En tiempos modernos, estos clones son destruidos antes de que puedan hacer un cambio en la realidad, pero hace muchos años fueron tolerados y utilizados hasta que clones más preferibles estaban disponibles para reemplazarlos. Ahora se pueden encontrar hordas de clones mutantes en varios dispersos a través del desierto.",
  "species_neurobiote": "Neurobiote",
  "species_neurobiote_description": "Los Neurobiote son un goo pegajoso encontrado en laboratorios de investigación abandonados y puestos avanzados desmantelados. Nadie está seguro de su origen y la mayoría es evitada por cualquiera que se cruce con ellos.",
  "species_noircat": "Gato Noir",
  "species_noircat_description": "Los Gatos Noir son criaturas parecidas a gatos que se encontraron sorprendentemente en el planeta al aterrizar por primera vez. Al principio eran asustadizos y desconfiados, pero con un poco de cooperación y golosinas, comenzaron fácilmente una relación con los colonos.",
  "species_noirpup": "Noirpup",
  "species_noirpup_description": "Los Noirpup son la descendencia de un Noirtree. Son pequeños y rápidos y explotan al entrar en contacto con su presa. Son una mente dronada controlada desde un árbol central, por lo que para detener la cría de Noirpups, primero se debe destruir el Noirtree.",
  "species_phoenix": "Fénix",
  "species_phoenix_description": "El Fénix es un mito reportado por los jóvenes de los Yamakai. Se dice que es una ocurrencia rara durante los días de clima más caluroso. Nadie sabe mucho sobre esta criatura, pero si realmente existe, debe ser un espectáculo impresionante.",
  "species_rb1": "RB-1",
  "species_rb1_description": "El RB-1 es el primer robot de generación desarrollado por SinCorp. Son fáciles de fabricar pero carecen de muchos componentes que hacen que el RB-2 y el RB-3 sean mucho más superiores.",
  "species_rb2": "RB-2",
  "species_rb2_description": "El RB-2 es el robot de segunda generación desarrollado por SinCorp. Son mucho más robustos que el RB-1 y se degradan a un ritmo mucho más lento. Intercambian la velocidad base del RB-1 por un peso base mucho mayor.",
  "species_rb3": "RB-3",
  "species_rb3_description": "El RB-3 es la última versión de la serie RB de SinCorp. Ofrece un equilibrio de peso y velocidad en comparación con el RB-1 y el RB-2, pero realmente destaca por tener un cuerpo mucho más robusto.",
  "species_sandtick": "Garrapata de Arena",
  "species_sandtick_description": "Las Garrapatas de Arena están por todas partes, pequeños nativos del desierto - se arrastran hasta casi cualquier lugar donde puedan encajar. Son relativamente débiles pero una infestación podría conducir, al menos, a alguna lesión.",
  "species_shnel": "Shnel",
  "species_shnel_description": "Los Shnel son muy lentos... Pero sabrosos.",
  "species_skinner": "Skinner",
  "species_skinner_description": "Los Skinners son un desastre putrefacto del empalme que salió mal. Se desconoce el origen de esta criatura. Los únicos informes en colonias locales son aquellos donde la criatura ha diezmado laboratorios enteros antes de desaparecer, dejando solo un rastro de sangre y extremidades.",
  "species_skren": "Skren",
  "species_skren_description": "Los Skren son criaturas parecidas a ratones que se encuentran en los agujeros excavados en el desierto. Son bastante astutos y pueden robar rápidamente de un transeúnte desprevenido.",
  "species_unicorn": "Unicornio",
  "species_unicorn_description": "¡Unicornio! Quiero decir...? ¿Unicornio? Espera... ¿Es realmente un Unicornio?",
  "species_wolfen": "Wolfen",
  "species_wolfen_description": "Los Wolfen reciben ese nombre gracias a sus grandes dientes y pelaje gris, pero esta especie se desarrolló en el planeta a través de la cría después de la feralización de perros traídos del mundo natal, estos ágiles parecidos a lobos son los pocos que sobrevivieron cuando fueron abandonados por sus dueños."
}