{
  "faction_axehead": "Axehead",
  "faction_axehead_description": "Fort Axehead is a brutal settlement riddled with punks and ex-military, coming together to cause as much crime and chaos in order to gain a place in the world. They kidnap, raid, pillage, and insult everyone who comes their way.",
  "faction_bandit": "Bandits",
  "faction_bandit_description": "...",
  "faction_civilian": "Civilian",
  "faction_civilian_description": "...",
  "faction_deadhead": "Deadhead",
  "faction_deadhead_description": "...",
  "faction_drumley": "Drumley",
  "faction_drumley_description": "Drumley is a small town surrounded by the desert mountains, they are known for their love for barrel drums hence the name 'Drumley'. Rumours are that this town loves to drink a little too much, despite not having a saloon.",
  "faction_east_landzo_slum": "East-Landzo Ninjas",
  "faction_east_landzo_slum_description": "The East-Landzo Ninjas formed after a schism happened within the Landzo Union of Thugs, causing it to split into East and West.",
  "faction_hunter": "Hunter",
  "faction_hunter_description": "...",
  "faction_kolozium": "Kolozium",
  "faction_kolozium_description": "These people worship the sacred art of fighting to their death. Their settlement and culture revolves around this tradition.",
  "faction_nomad": "Nomad",
  "faction_nomad_description": "...",
  "faction_passive_wild": "Passive Wild",
  "faction_passive_wild_description": "...",
  "faction_sicks": "Sicks",
  "faction_sicks_description": "The town of Sicks, named after the six lakes on which it resides, is known for its kindness and acceptance. However, this fatal flaw has lead to numerous attacks against the peaceful settlement, which surprisingly hasn't deterred their kindness.",
  "faction_sincorp": "Sincorp",
  "faction_sincorp_description": "The original founders of the planet, they come from Earth and settled in the desert a little over 200 years ago.",
  "faction_superhappyclones": "Super Happy Clones",
  "faction_superhappyclones_description": "...",
  "faction_syndicate": "The Syndicate",
  "faction_syndicate_description": "The syndicate is an ancient organized crime faction, Not much about them is known, except their reputation for unspeakable things.",
  "faction_tar_bandits": "Tar Bandits",
  "faction_tar_bandits_description": "These are one of the numerous bandits that ravage the realm. Bandits don't trade, aren't nice, they kill and plunder everyone in order to survive.",
  "faction_west_landzo_slum": "West-Landzo Union of Thugs",
  "faction_west_landzo_slum_description": "The West-Landzo Union of Thugs, formerly known as the 'Landzo Union of Thugs'. They were the only faction of bandits within the Slums of Landzo until the schism, causing them to split into East and West. They are known for their heinous smuggling operations and want for power.",
  "faction_wild": "Wild",
  "faction_wild_description": "...",
  "faction_yamakai": "Yamakai",
  "faction_yamakai_description": "..."
}