{
  "species_argent": "Argent",
  "species_argent_description": "Argent are a bird-like species first discovered when exploring in the north regions of the desert. They are believed to be territorial, quick and quite hardy. It has been observed sometimes that the Lokals will interact with these bird-like creatures.",
  "species_bloodhound": "Bloodhound",
  "species_bloodhound_description": "Bloodhound are the purest species found on the planet, even compared to founders their blood is considered pure to their counterparts back on the homeworld. They are known to be loyal and good fighters.",
  "species_boarhog": "Boarhog",
  "species_boarhog_description": "Boarhog are a creature originating from natural cross breeding of the Hogs brought by the Founders as well as the Skren found in the desert. By chance these Boarhog can actually survive in the desert lands and therefore outlasted the Hogs brought from the Homeworld.",
  "species_chien": "Chien",
  "species_chien_description": "Chien are a mutt species as a result of Grayback breeding with other species. They have extremely high health but do not have much energy to sustain their speed and attacks for long.",
  "species_clone": "Clone",
  "species_clone_description": "Clones are very weak and very controlled individuals. They were concocted through many iterations of splicing and formulation over many years back on planet Earth. No clone has any form of individuality and most are devoid of ability to perform most common human interactions apart from labour work except for the exceptions; those which may have mutated past these inhibitions.",
  "species_dag": "Dag",
  "species_dag_description": "Dag are a spliced species from the Homeworld brought over from founders. Through countless experimentation this species were developed to be less aggressive than typical dogs and serves more as a big fluffy companion.",
  "species_docobot": "Docobot",
  "species_docobot_description": "A really useless docobot",
  "species_founder": "Founder",
  "species_founder_description": "Founders from Earth are amongst the strongest species on the planet. Enhanced by their incredible medical enhancements from their home planet as well many of them having loyal clones at their disposal",
  "species_founderkin": "Founder Kin",
  "species_founderkin_description": "Founder Kin are children of those who came from Earth and are amongst the strongest species on the planet. They lack the medical enhancements of founders but still have extremely durable bodies and spirit",
  "species_grayback": "Grayback",
  "species_grayback_description": "Grayback are a very quick tracking dog. They have been used by Police for decades to quickly find escaped clones or bandits.",
  "species_gremblo": "Gremblo",
  "species_gremblo_description": "Gremblo are extremely hardy beasts. Native to the desert they can last for days without food or water. They have huge pools of health and can carry many items. This makes a Gremblo a much desired beast, birthing to the phrase \"Shremblo in my Gremblo\", in other words, give my Gremblo everything it needs to be taken care of properly.",
  "species_horse": "Horse",
  "species_horse_description": "Horse are a prized species, imported during colonization and bred rarely by only a few. These breeds are known to last well within the hot deserts and can decrease the pain of traversing across a the lands under a scorching sun.",
  "species_jackal": "Jackal",
  "species_jackal_description": "Jackals are well adapted to this planet and are a result of breeding between Dags and Wofen. As such they provide a nice middle grown between loyalty and adaptability in the desert.",
  "species_lokal": "Lokal",
  "species_lokal_description": "Lokals are hardier strangers who were on this land before the Founders arrived. They hide in the dunes and only the odd Lokal has ever been caught here and there. Through fear, most have been killed or tortured to death before learning more of their species.",
  "species_lokaltribute": "Lokal Tribute",
  "species_lokaltribute_description": "Lokal Tributes are guardians of the Lokal villages. They are a mix of Lokals and banished clones, they will attack enemies on site but if you approach in a small group they will likely let you approach for conversation.",
  "species_longneck": "Longneck",
  "species_longneck_description": "Longneck are a passive creature native to the desert. Their longs necks and hardened fur ensure they can resist most attackers. They are very large, very slow and very strong. If a Longneck is coming in your direction, you move out of the way.",
  "species_lunacat": "Luna Cat",
  "species_lunacat_description": "Luna Cat are cat-like creatures very similar to Noir Cat yet slightly less trusting. After Noir Cat had become common place within the colonies, Luna Cat began to turn up, beginning a competition of sorts between the two species",
  "species_mantis": "Mantis",
  "species_mantis_description": "Desert Mantis come in many shapes and sizes, the creepiest being the large Red Mantis. They pounce at near to anything edible and begin to exhibit violence against anything within their hunting grounds",
  "species_mecha": "Mecha",
  "species_mecha_description": "Mecha are very fast but weak engineered devices. Nobody knows who's fabricating these things, all we know is that they're extremely quick, and always aggressive.",
  "species_mutantclone": "Mutated Clone",
  "species_mutantclone_description": "Mutated Clones are much more heavily mutated versions of Clones. In modern times these clones are destroyed before they get to make a change on reality but many years ago they were tolerated and utilized until more preferable clones were available to replace them. Now hoards of mutated clones can be found in various scatterings across the desert.",
  "species_neurobiote": "Neurobiote",
  "species_neurobiote_description": "Neurobiote are a slimey gooey create found within abandoned research labs and disbanded outposts. No one is sure of their origin and most are avoided by anybody who comes across them.",
  "species_noircat": "Noir Cat",
  "species_noircat_description": "Noircat are cat-like creatures surprisingly found on the planet upon first landing. At first they were skittish and untrusting, but with little co-operation and treats and kibbles, they easily began a relationship with colonists.",
  "species_noirpup": "Noirpup",
  "species_noirpup_description": "Noirpup are the offspring of a Noirtree. They are small and quick and explode when they come into contact with their prey. They are a drone mind controlled from a central tree and so to stop Noirpups breeding one must first destroy the Noirtree.",
  "species_phoenix": "Phoenix",
  "species_phoenix_description": "Phoenix are a myth first reported by the younglings of the Yamakai. It is said to be a rare occurrence during the hottest weather days. No one knows much about this creature, but if they do exist they must be a sight to behold.",
  "species_rb1": "RB-1",
  "species_rb1_description": "RB-1 is the first generation Robot developed by SinCorp. They are easy to fabricate yet lack many components which make the RB-2 and RB-3 much more superior.",
  "species_rb2": "RB-2",
  "species_rb2_description": "RB-2 is the second generation Robot developed by SinCorp. They are much sturdier than the RB-1 and degrade at a much slower rate. They trade the base speed of the RB-1 for a much larger base weight.",
  "species_rb3": "RB-3",
  "species_rb3_description": "RB-3 is the final rendition of the RB series by SinCorp. It boasts a balance of weight and speed compared to the RB-1 and RB-2 but it really excels in having much sturdier body.",
  "species_sandtick": "Sandtick",
  "species_sandtick_description": "Sandticks are everywhere, a small native to the desert - they crawl their way into just about anywhere they can fit. They're relatively weak but an infestation could lead to atleast some injury.",
  "species_shnel": "Shnel",
  "species_shnel_description": "Shnel are very slow... But tasty.",
  "species_skinner": "Skinner",
  "species_skinner_description": "Skinners are a putrid mess of splicing gone wrong. The origins of this creature are unknown. The only reporting's in local colonies are those where the creature has decimated entire laboratories before zipping away, only leaving behind a trail of blood and limbs.",
  "species_skren": "Skren",
  "species_skren_description": "Skren are a mouse-like creature found in the burrowed holes in the desert. They are quite crafty and can quickly thief from an unsuspecting passer-by.",
  "species_unicorn": "Unicorn",
  "species_unicorn_description": "Unicorn! I mean...? Unicorn? Wait... Is that really a Unicorn?",
  "species_wolfen": "Wolfen",
  "species_wolfen_description": "Wolfen are named as such thanks to their large teeth and gray fur but this species developed on the planet through the breding after the feralization of dogs brought from the homeworld, these agile wolf-likes are the few that survived when abandoned by their owners."
}