{
  "species_argent": "Argent",
  "species_argent_description": "Argent to gatunek przypominający ptaki, po raz pierwszy odkryty podczas eksploracji północnych regionów pustyni. Uważa się, że są terytorialne, szybkie i dość odporne. Czasami zaobserwowano, że Lokals wchodzą w interakcje z tymi ptakopodobnymi stworzeniami.",
  "species_bloodhound": "Bloodhound",
  "species_bloodhound_description": "Bloodhound to najczystszy gatunek występujący na planecie, nawet w porównaniu do założycieli ich krew uważana jest za czystą w porównaniu do ich odpowiedników na ojczystej planecie. Są znane z lojalności i dobrego zacięcia bojowego.",
  "species_boarhog": "Boarhog",
  "species_boarhog_description": "Boarhog to stworzenia powstałe w wyniku naturalnego krzyżowania Hogów przywiezionych przez Założycieli oraz Skrenów znalezionych na pustyni. Przez przypadek te Boarhog mogą przetrwać w pustynnych terenach i dlatego przetrwały dłużej niż Hogi przywiezione z ojczystego świata.",
  "species_chien": "Chien",
  "species_chien_description": "Chien to mieszana rasa powstała w wyniku krzyżowania Graybacków z innymi gatunkami. Mają niezwykle wysokie zdrowie, ale nie mają dużo energii, aby utrzymać swoją szybkość i ataki przez dłuższy czas.",
  "species_clone": "Clone",
  "species_clone_description": "Klony to bardzo słabe i mocno kontrolowane jednostki. Zostały skonstruowane przez wiele iteracji składania i formułowania przez wiele lat na planecie Ziemia. Żadne klon nie ma żadnej formy indywidualności, a większość pozbawiona jest zdolności do wykonywania większości powszechnych interakcji ludzkich oprócz pracy fizycznej z wyjątkiem wyjątków; tych, które mogły zmutować poza te ograniczenia.",
  "species_dag": "Dag",
  "species_dag_description": "Dag to gatunek stworzony z krzyżówki z Ojczyzny przywiezionej przez założycieli. Dzięki niezliczonym eksperymentom ten gatunek został stworzony, aby być mniej agresywnym niż typowe psy i służy bardziej jako duży, puszysty towarzysz.",
  "species_docobot": "Docobot",
  "species_docobot_description": "Naprawdę bezużyteczny docobot",
  "species_founder": "Founder",
  "species_founder_description": "Założyciele z Ziemi są jednym z najsilniejszych gatunków na planecie. Wzmocnieni niesamowitymi udoskonaleniami medycznymi z ich ojczystej planety oraz z wieloma lojalnymi klonami do dyspozycji.",
  "species_founderkin": "Founder Kin",
  "species_founderkin_description": "Founder Kin to dzieci tych, którzy przybyli z Ziemi i są jednym z najsilniejszych gatunków na planecie. Brakuje im udoskonaleń medycznych założycieli, ale wciąż mają niezwykle wytrzymałe ciała i ducha.",
  "species_grayback": "Grayback",
  "species_grayback_description": "Grayback to bardzo szybki pies tropiący. Używano ich przez dekady przez Policję do szybkiego odnajdywania wygnanych klonów lub bandytów.",
  "species_gremblo": "Gremblo",
  "species_gremblo_description": "Gremblo to niezwykle wytrzymałe bestie. Rdzennie występujące na pustyni, mogą wytrzymać przez dni bez jedzenia lub wody. Mają ogromne pokłady zdrowia i mogą nosić wiele przedmiotów. To sprawia, że Gremblo to pożądane stworzenie, które doprowadziło do powiedzenia \"Shremblo w moim Gremblo\", innymi słowy, daj mojemu Gremblo wszystko, czego potrzebuje, aby być odpowiednio zadbane.",
  "species_horse": "Horse",
  "species_horse_description": "Horse to ceniony gatunek, importowany w czasie kolonizacji i hodowany rzadko przez tylko kilka osób. Te rasy są znane z tego, że dobrze radzą sobie w gorących pustyniach i mogą zmniejszyć odczuwany ból podczas przemieszczania się po ziemiach pod palącym słońcem.",
  "species_jackal": "Jackal",
  "species_jackal_description": "Jelonka są dobrze przystosowane do tej planety i są wynikiem krzyżowania Dagów i Wofen. Tak więc zapewniają miły balans między lojalnością a zdolnością do adaptacji na pustyni.",
  "species_lokal": "Lokal",
  "species_lokal_description": "Lokals to bardziej wytrzymali obcy, którzy byli na tej ziemi przed przybyciem Założycieli. Chowają się w wydmach, a tylko pojedynczy Lokal został kiedykolwiek złapany tu i ówdzie. W wyniku strachu, większość została zabita lub zamęczona na śmierć, zanim dowiedziano się więcej o ich gatunku.",
  "species_lokaltribute": "Lokal Tribute",
  "species_lokaltribute_description": "Lokal Tributy to strażnicy wsi Lokalsów. Są mieszanką Lokalsów i wygnańców klonów, atakują wrogów na miejscu, ale jeśli podejdziesz w małej grupie, prawdopodobnie pozwolą ci podejść do rozmowy.",
  "species_longneck": "Longneck",
  "species_longneck_description": "Longneck to pasywne stworzenie rdzennie występujące na pustyni. Ich długie szyje i utwardzone futro zapewniają, że mogą odporować wielu napastnikom. Są bardzo duże, bardzo powolne i bardzo silne. Jeśli Longneck zmierza w twoją stronę, musisz się odsunąć.",
  "species_lunacat": "Luna Cat",
  "species_lunacat_description": "Luna Cat to stworzenia przypominające koty, bardzo podobne do Noir Cat, ale nieco mniej ufne. Po tym, jak Noir Cat stał się powszechny w koloniach, Luna Cat zaczęła się pojawiać, rozpoczynając swoisty wyścig między tymi dwoma gatunkami.",
  "species_mantis": "Mantis",
  "species_mantis_description": "Mantis pustynne występują w wielu kształtach i rozmiarach, a najstraszniejszym jest duży Czerwony Mantis. Szybko skaczą na niemal wszystko, co jadalne, i zaczynają wykazywać przemoc wobec wszystkiego, co znajduje się w ich polu łowieckim.",
  "species_mecha": "Mecha",
  "species_mecha_description": "Mecha to bardzo szybkie, ale słabe urządzenia inżynieryjne. Nikt nie wie, kto je produkuje; wszystko, co wiemy, to że są niezwykle szybkie i zawsze agresywne.",
  "species_mutantclone": "Mutated Clone",
  "species_mutantclone_description": "Mutowane Klony to znacznie bardziej zmutowane wersje Klonów. W dzisiejszych czasach te klony są niszczone, zanim zdążą dokonać zmiany w rzeczywistości, ale wiele lat temu były tolerowane i wykorzystywane, dopóki nie pojawiły się bardziej preferowane klony, które mogły je zastąpić. Teraz hordy zmienionych klonów można znaleźć w różnych skupiskach na pustyni.",
  "species_neurobiote": "Neurobiote",
  "species_neurobiote_description": "Neurobiote to śluzowate, lepkie stworzenia znalezione w porzuconych laboratoriach badawczych i rozwiązywanych posterunkach. Nikt nie jest pewny ich pochodzenia, a większość jest omijana przez każdego, kto się na nie natknie.",
  "species_noircat": "Noir Cat",
  "species_noircat_description": "Noircat to stworzenia przypominające koty, niespodziewanie znalezione na planecie po pierwszym lądowaniu. Na początku były płochliwe i nieufne, ale przy odrobinie współpracy oraz smakołykach i chrupkach, łatwo nawiązały relację z kolonistami.",
  "species_noirpup": "Noirpup",
  "species_noirpup_description": "Noirpup to potomstwo Noirtree. Są małe i szybkie, a wybuchają w kontakcie ze swoją ofiarą. Są umysłowymi dronami sterowanymi z centralnego drzewa, więc aby powstrzymać Noirpupy przed rozmnażaniem się, trzeba najpierw zniszczyć Noirtree.",
  "species_phoenix": "Phoenix",
  "species_phoenix_description": "Phoenix to mit, który po raz pierwszy zgłosili młodzi Yamakai. Mówi się, że jest to rzadkie zjawisko podczas najgorętszych dni pogodowych. Nikt nie wie wiele o tym stworzeniu, ale jeśli rzeczywiście istnieje, musi być cudownym widokiem.",
  "species_rb1": "RB-1",
  "species_rb1_description": "RB-1 to pierwsza generacja robota opracowanego przez SinCorp. Są łatwe do wyprodukowania, ale brakuje im wielu komponentów, które czynią RB-2 i RB-3 znacznie lepszymi.",
  "species_rb2": "RB-2",
  "species_rb2_description": "RB-2 to druga generacja robota opracowanego przez SinCorp. Są znacznie trwalsze niż RB-1 i ulegają degradacji znacznie wolniej. Zastępują podstawową prędkość RB-1 większą podstawową wagą.",
  "species_rb3": "RB-3",
  "species_rb3_description": "RB-3 to ostateczna wersja serii RB stworzona przez SinCorp. Posiada równowagę między wagą a prędkością w porównaniu do RB-1 i RB-2, ale naprawdę wyróżnia się znacznie bardziej wytrzymałą budową.",
  "species_sandtick": "Sandtick",
  "species_sandtick_description": "Sandticks są wszędzie, małe rdzennie występujące na pustyni - pełzają tam, gdzie tylko się zmieszczą. Są stosunkowo słabe, ale infestacja może prowadzić do przynajmniej jakiegoś urazu.",
  "species_shnel": "Shnel",
  "species_shnel_description": "Shnel są bardzo wolne... Ale smaczne.",
  "species_skinner": "Skinner",
  "species_skinner_description": "Skinners to obrzydliwy bałagan nieudanych operacji hybrydyzacji. Pochodzenie tego stworzenia jest nieznane. Jedynymi doniesieniami w lokalnych koloniach są te, gdzie stworzenie zdewastowało całe laboratoria, a następnie zniknęło, zostawiając za sobą tylko ślad krwi i kończyn.",
  "species_skren": "Skren",
  "species_skren_description": "Skren to stworzenia przypominające myszy, które można znaleźć w zakopanych dziurach w pustyni. Są dość przebiegłe i mogą szybko okradać nieświadomych przechodniów.",
  "species_unicorn": "Unicorn",
  "species_unicorn_description": "Unicorn! Mam na myśli...? Unicorn? Czekaj... Czy to naprawdę Unicorn?",
  "species_wolfen": "Wolfen",
  "species_wolfen_description": "Wolfen są nazywane tak dzięki swoim dużym zębom i szarej sierści, ale ten gatunek rozwijał się na planecie w wyniku hodowli po udomowieniu psów przywiezionych z ojczystego świata. Te zwinne wilkowate to nieliczne, które przetrwały, gdy zostały porzucone przez swoich właścicieli."
}