{
  "faction_axehead": "Axehead",
  "faction_axehead_description": "Fort Axehead to brutalna osada pełna punków i byłych żołnierzy, którzy łączą siły, aby wywołać jak najwięcej przestępstw i chaosu, aby zdobyć miejsce na świecie. Porywają, plądrują, rabują i obrażają każdego, kto stanie im na drodze.",
  "faction_bandit": "Bandyt",
  "faction_bandit_description": "...",
  "faction_civilian": "Cywil",
  "faction_civilian_description": "...",
  "faction_deadhead": "Deadhead",
  "faction_deadhead_description": "...",
  "faction_drumley": "Drumley",
  "faction_drumley_description": "Drumley to małe miasteczko otoczone górskimi pustyniami, znane z miłości do bębnowych bębnów, stąd nazwa 'Drumley'. Krążą plotki, że to miasteczko ma skłonność do nadmiernego picia, mimo braku saloonu.",
  "faction_east_landzo_slum": "Wschodnio-Landzo Ninja",
  "faction_east_landzo_slum_description": "Wschodnio-Landzo Ninja powstało po rozłamie w Unii Złoczyńców Landzo, co spowodowało jej podział na Wschód i Zachód.",
  "faction_hunter": "Łowca",
  "faction_hunter_description": "...",
  "faction_kolozium": "Kolozium",
  "faction_kolozium_description": "Ci ludzie czczą świętą sztukę walki na śmierć i życie. Ich osada i kultura kręcą się wokół tej tradycji.",
  "faction_nomad": "Nomada",
  "faction_nomad_description": "...",
  "faction_passive_wild": "Pasywna Dzikosz",
  "faction_passive_wild_description": "...",
  "faction_sicks": "Sicks",
  "faction_sicks_description": "Miasteczko Sicks, nazwane na cześć sześciu jezior, na których się znajduje, jest znane ze swojej życzliwości i akceptacji. Jednak ta fatalna wada doprowadziła do licznych ataków na pokojową osadę, co dziwnie nie zniechęciło ich do dalszej życzliwości.",
  "faction_sincorp": "Sincorp",
  "faction_sincorp_description": "Oryginalni założyciele planety, pochodzą z Ziemi i osiedlili się na pustyni trochę ponad 200 lat temu.",
  "faction_superhappyclones": "Super Szczęśliwe Klony",
  "faction_superhappyclones_description": "...",
  "faction_syndicate": "Syndykat",
  "faction_syndicate_description": "Syndykat to starożytna zorganizowana frakcja przestępcza. Niewiele o nich wiadomo, poza ich reputacją za niewyobrażalne czyny.",
  "faction_tar_bandits": "Bandyt Tarowych",
  "faction_tar_bandits_description": "To jedna z licznych grup bandytów, które plądrują krainę. Bandydzi nie handlują, nie są mili, zabijają i plądrują wszystkich, aby przeżyć.",
  "faction_west_landzo_slum": "Zachodnio-Landzo Unia Złoczyńców",
  "faction_west_landzo_slum_description": "Zachodnio-Landzo Unia Złoczyńców, dawniej znana jako 'Unia Złoczyńców Landzo'. Byli jedyną frakcją bandytów w Slumsach Landzo aż do rozłamu, który spowodował ich podział na Wschód i Zachód. Znani są z okrutnych operacji przemytniczych oraz pragnienia władzy.",
  "faction_wild": "Dzikie",
  "faction_wild_description": "...",
  "faction_yamakai": "Yamakai",
  "faction_yamakai_description": "..."
}