{
  "faction_axehead": "Axehead",
  "faction_axehead_description": "Fort Axehead est un établissement brutal rempli de punks et d'anciens militaires, se réunissant pour commettre autant de crimes et de chaos afin de gagner une place dans le monde. Ils enlèvent, pillent, pillent et insultent tous ceux qui se mettent en travers de leur chemin.",
  "faction_bandit": "Bandits",
  "faction_bandit_description": "...",
  "faction_civilian": "Civil",
  "faction_civilian_description": "...",
  "faction_deadhead": "Deadhead",
  "faction_deadhead_description": "...",
  "faction_drumley": "Drumley",
  "faction_drumley_description": "Drumley est une petite ville entourée de montagnes désertiques, connue pour son amour des tambours en fût, d'où le nom 'Drumley'. Les rumeurs disent que cette ville aime boire un peu trop, malgré l'absence de saloon.",
  "faction_east_landzo_slum": "Ninjas de l'Est-Landzo",
  "faction_east_landzo_slum_description": "Les Ninjas de l'Est-Landzo se sont formés après qu'un schisme a eu lieu au sein de l'Union des Malfrats de Landzo, entraînant sa division en Est et Ouest.",
  "faction_hunter": "Chasseur",
  "faction_hunter_description": "...",
  "faction_kolozium": "Kolozium",
  "faction_kolozium_description": "Ces personnes vénèrent l'art sacré de se battre jusqu'à la mort. Leur établissement et leur culture tournent autour de cette tradition.",
  "faction_nomad": "Nomade",
  "faction_nomad_description": "...",
  "faction_passive_wild": "Sauvage Passif",
  "faction_passive_wild_description": "...",
  "faction_sicks": "Sicks",
  "faction_sicks_description": "La ville de Sicks, nommée d'après les six lacs sur lesquels elle se trouve, est connue pour sa gentillesse et son acceptation. Cependant, ce défaut fatal a conduit à de nombreuses attaques contre l'établissement pacifique, ce qui, étonnamment, n'a pas découragé leur gentillesse.",
  "faction_sincorp": "Sincorp",
  "faction_sincorp_description": "Les fondateurs originaux de la planète, ils viennent de la Terre et se sont installés dans le désert il y a un peu plus de 200 ans.",
  "faction_superhappyclones": "Super Happy Clones",
  "faction_superhappyclones_description": "...",
  "faction_syndicate": "Le Syndicat",
  "faction_syndicate_description": "Le syndicat est une ancienne faction de crime organisé. On ne sait pas grand-chose sur eux, sauf leur réputation pour des choses indicibles.",
  "faction_tar_bandits": "Bandits de Goudron",
  "faction_tar_bandits_description": "Ce sont l'un des nombreux bandits qui ravagent le royaume. Les bandits ne commercent pas, ne sont pas gentils, ils tuent et pillent tous pour survivre.",
  "faction_west_landzo_slum": "Union des Malfrats de l'Ouest-Landzo",
  "faction_west_landzo_slum_description": "L'Union des Malfrats de l'Ouest-Landzo, anciennement connue sous le nom de 'Union des Malfrats de Landzo'. Ils étaient la seule faction de bandits au sein des Bidonvilles de Landzo jusqu'au schisme, qui les a divisés en Est et Ouest. Ils sont connus pour leurs opérations de contrebande odieuses et leur désir de pouvoir.",
  "faction_wild": "Sauvage",
  "faction_wild_description": "...",
  "faction_yamakai": "Yamakai",
  "faction_yamakai_description": "..."
}