{
  "species_argent": "Argent",
  "species_argent_description": "Les Argent sont une espèce oiseau-like découverte pour la première fois lors d'explorations dans les régions septentrionales du désert. On pense qu'ils sont territoriaux, rapides et assez robustes. Il a été observé parfois que les Lokals interagissent avec ces créatures ressemblant à des oiseaux.",
  "species_bloodhound": "Bloodhound",
  "species_bloodhound_description": "Les Bloodhounds sont l'espèce la plus pure trouvée sur la planète, même comparée aux fondateurs, leur sang est considéré comme pur par rapport à leurs homologues sur leur monde natal. Ils sont connus pour être loyaux et de bons combattants.",
  "species_boarhog": "Boarhog",
  "species_boarhog_description": "Les Boarhogs sont des créatures issues du croisement naturel des Hogs apportés par les fondateurs ainsi que des Skren trouvés dans le désert. Par chance, ces Boarhogs peuvent en fait survivre dans les terres désertiques et ont donc survécu plus longtemps que les Hogs venus du monde natal.",
  "species_chien": "Chien",
  "species_chien_description": "Les Chiens sont une espèce de bâtard résultant du croisement des Graybacks avec d'autres espèces. Ils ont une santé extrêmement élevée mais n'ont pas beaucoup d'énergie pour soutenir leur vitesse et leurs attaques longtemps.",
  "species_clone": "Clone",
  "species_clone_description": "Les Clones sont des individus très faibles et très contrôlés. Ils ont été concoctés à travers de nombreuses itérations de découpe et de formulation pendant de nombreuses années sur la planète Terre. Aucun clone n'a de forme d'individualité et la plupart sont dépourvus de la capacité à effectuer la plupart des interactions humaines courantes, à l'exception des travaux manuels, sauf pour les exceptions ; ceux qui peuvent avoir muté au-delà de ces inhibitions.",
  "species_dag": "Dag",
  "species_dag_description": "Les Dags sont une espèce épissée provenant du monde natal amenée par les fondateurs. À travers d'innombrables expérimentations, cette espèce a été développée pour être moins agressive que les chiens typiques et sert plus de compagnon fluffy.",
  "species_docobot": "Docobot",
  "species_docobot_description": "Un docobot vraiment inutile",
  "species_founder": "Fondateur",
  "species_founder_description": "Les fondateurs de la Terre sont parmi les espèces les plus fortes de la planète. Améliorés par leurs incroyables améliorations médicales de leur planète d'origine et beaucoup d'entre eux ayant des clones loyaux à leur disposition.",
  "species_founderkin": "Parent des fondateurs",
  "species_founderkin_description": "Les enfants de ceux qui viennent de la Terre et qui sont parmi les espèces les plus fortes de la planète. Ils manquent des améliorations médicales des fondateurs mais ont quand même des corps et un esprit extrêmement durables.",
  "species_grayback": "Grayback",
  "species_grayback_description": "Les Graybacks sont des chiens de traque très rapides. Ils ont été utilisés par la police pendant des décennies pour retrouver rapidement des clones échappés ou des bandits.",
  "species_gremblo": "Gremblo",
  "species_gremblo_description": "Les Gremblos sont des bêtes extrêmement robustes. Natives du désert, elles peuvent survivre plusieurs jours sans nourriture ni eau. Elles ont d'énormes réserves de santé et peuvent porter de nombreux objets. Cela fait d'un Gremblo une bête très convoitée, donnant naissance à la phrase \"Shremblo dans mon Gremblo\", en d'autres termes, donnez à mon Gremblo tout ce dont il a besoin pour être correctement pris en charge.",
  "species_horse": "Cheval",
  "species_horse_description": "Les Chevaux sont une espèce prisée, importée lors de la colonisation et élevée rarement par seulement quelques-uns. Ces races sont connues pour bien s'adapter aux déserts chauds et peuvent réduire la douleur de la traversée des terres sous un soleil brûlant.",
  "species_jackal": "Jackal",
  "species_jackal_description": "Les Jackals sont bien adaptés à cette planète et sont le résultat de croisements entre Dags et Wofen. En tant que tels, ils fournissent un bon équilibre entre loyauté et adaptabilité dans le désert.",
  "species_lokal": "Lokal",
  "species_lokal_description": "Les Lokals sont des étrangers plus robustes qui étaient sur cette terre avant l'arrivée des fondateurs. Ils se cachent dans les dunes et seuls quelques rares Lokals ont été capturés ici et là. Par peur, la plupart ont été tués ou torturés à mort avant que l'on en apprenne davantage sur leur espèce.",
  "species_lokaltribute": "Tribut Lokal",
  "species_lokaltribute_description": "Les Tributs Lokals sont les gardiens des villages Lokal. Ils sont un mélange de Lokals et de clones bannis, ils attaqueront les ennemis sur site mais si vous vous approchez en petit groupe, ils vous laisseront probablement approcher pour discuter.",
  "species_longneck": "Longneck",
  "species_longneck_description": "Les Longnecks sont des créatures passives natives du désert. Leur long cou et leur fourrure dure assurent qu'ils peuvent résister à la plupart des attaquants. Ils sont très grands, très lents et très forts. Si un Longneck vient dans votre direction, vous devez vous écarter.",
  "species_lunacat": "Luna Cat",
  "species_lunacat_description": "Les Luna Cats sont des créatures ressemblant à des chats très similaires aux Noir Cats mais légèrement moins confiants. Après que les Noir Cats soient devenus courants dans les colonies, les Luna Cats ont commencé à apparaître, commençant une sorte de compétition entre les deux espèces.",
  "species_mantis": "Mante",
  "species_mantis_description": "Les Mantes du désert se présentent sous de nombreuses formes et tailles, la plus effrayante étant la grande Mante rouge. Elles sautent sur presque tout ce qui est comestible et commencent à montrer de la violence envers tout ce qui se trouve dans leurs zones de chasse.",
  "species_mecha": "Mecha",
  "species_mecha_description": "Les Mechas sont des dispositifs très rapides mais faibles. Personne ne sait qui fabrique ces choses, tout ce que nous savons, c'est qu'ils sont extrêmement rapides et toujours agressifs.",
  "species_mutantclone": "Clone mutant",
  "species_mutantclone_description": "Les Clones mutants sont des versions beaucoup plus lourdement mutées des Clones. De nos jours, ces clones sont détruits avant qu'ils ne puissent apporter un changement à la réalité mais il y a de nombreuses années, ils étaient tolérés et utilisés jusqu'à ce que des clones plus préférables soient disponibles pour les remplacer. Maintenant, des hordes de clones mutants peuvent être trouvées dans divers endroits à travers le désert.",
  "species_neurobiote": "Neurobiote",
  "species_neurobiote_description": "Les Neurobiotes sont une créature visqueuse trouvée dans des laboratoires de recherche abandonnés et des avant-postes dissous. Personne n'est sûr de leur origine et la plupart sont évités par quiconque les croise.",
  "species_noircat": "Noir Cat",
  "species_noircat_description": "Les Noir Cats sont des créatures ressemblant à des chats surprenamment trouvées sur la planète lors du premier atterrissage. Au début, ils étaient craintifs et peu confiants, mais avec peu de coopération et des friandises, ils ont rapidement commencé à établir une relation avec les colons.",
  "species_noirpup": "Noirpup",
  "species_noirpup_description": "Les Noirpups sont la progéniture d'un Noirtree. Ils sont petits et rapides et explosent au contact de leur proie. Ils sont contrôlés par l'esprit depuis un arbre central et donc pour arrêter la reproduction des Noirpups, il faut d'abord détruire le Noirtree.",
  "species_phoenix": "Phoenix",
  "species_phoenix_description": "Le Phoenix est un mythe rapporté pour la première fois par les jeunes du Yamakai. On dit que c'est un phénomène rare pendant les jours de chaleur intense. Personne ne sait beaucoup sur cette créature, mais si elle existe, elle doit être un spectacle à voir.",
  "species_rb1": "RB-1",
  "species_rb1_description": "Le RB-1 est le premier robot de première génération développé par SinCorp. Ils sont faciles à fabriquer mais manquent de nombreux composants qui rendent le RB-2 et le RB-3 beaucoup plus supérieurs.",
  "species_rb2": "RB-2",
  "species_rb2_description": "Le RB-2 est le robot de deuxième génération développé par SinCorp. Ils sont beaucoup plus robustes que le RB-1 et se dégradent à un rythme beaucoup plus lent. Ils échangent la vitesse de base du RB-1 contre un poids de base beaucoup plus important.",
  "species_rb3": "RB-3",
  "species_rb3_description": "Le RB-3 est la dernière version de la série RB par SinCorp. Il offre un équilibre entre poids et vitesse par rapport au RB-1 et au RB-2 mais excelle vraiment par la robustesse de son corps.",
  "species_sandtick": "Sandtick",
  "species_sandtick_description": "Les Sandticks sont partout, un petit natif du désert - ils rampent dans presque tous les endroits où ils peuvent passer. Ils sont relativement faibles mais une infestation pourrait entraîner au moins quelques blessures.",
  "species_shnel": "Shnel",
  "species_shnel_description": "Les Shnel sont très lents... Mais savoureux.",
  "species_skinner": "Skinner",
  "species_skinner_description": "Les Skinners sont un mélange putride de découpes ratées. L'origine de cette créature est inconnue. Les seuls rapports dans les colonies locales concernent ceux où la créature a décimé des laboratoires entiers avant de s'enfuir, ne laissant derrière elle qu'une traînée de sang et de membres.",
  "species_skren": "Skren",
  "species_skren_description": "Les Skren sont une créature ressemblant à une souris trouvée dans les trous creusés du désert. Ils sont assez rusés et peuvent rapidement voler d'un passant inattentif.",
  "species_unicorn": "Licorne",
  "species_unicorn_description": "Licorne ! Je veux dire...? Licorne ? Attendez... Est-ce vraiment une Licorne ?",
  "species_wolfen": "Wolfen",
  "species_wolfen_description": "Les Wolfens sont nommés ainsi grâce à leurs grandes dents et leur fourrure grise, mais cette espèce s'est développée sur la planète à travers la reproduction après la feralisation des chiens venus du monde natal, ces agiles ressemblants à des loups sont parmi les rares à avoir survécu quand ils ont été abandonnés par leurs propriétaires."
}