{
  "faction_axehead": "Топорная голова",
  "faction_axehead_description": "Форт Топорная голова — жестокое поселение, наполненное панками и бывшими военнослужащими, которые объединяются, чтобы причинить как можно больше преступлений и хаоса, чтобы заработать место в мире. Они похищают людей, совершают набеги, грабят и оскорбляют всех, кто попадается им на пути.",
  "faction_bandit": "Бандиты",
  "faction_bandit_description": "...",
  "faction_civilian": "Гражданский",
  "faction_civilian_description": "...",
  "faction_deadhead": "Мертвец",
  "faction_deadhead_description": "...",
  "faction_drumley": "Драмли",
  "faction_drumley_description": "Драмли — маленький город, окруженный пустынными горами, известный своей любовью к бочонкам, откуда и название 'Драмли'. Ходят слухи, что этот город любит выпить чуть больше, несмотря на отсутствие салуна.",
  "faction_east_landzo_slum": "Восточно-Ландзо Ниндзя",
  "faction_east_landzo_slum_description": "Восточно-Ландзо Ниндзя образовались после раскола в Союзе Ландзо Бандитов, который привел к разделению на Восток и Запад.",
  "faction_hunter": "Охотник",
  "faction_hunter_description": "...",
  "faction_kolozium": "Колоциум",
  "faction_kolozium_description": "Эти люди поклоняются священному искусству борьбы на смерть. Их поселение и культура вращаются вокруг этой традиции.",
  "faction_nomad": "Кочевник",
  "faction_nomad_description": "...",
  "faction_passive_wild": "Пассивные Дикие",
  "faction_passive_wild_description": "...",
  "faction_sicks": "Сиксы",
  "faction_sicks_description": "Город Сиксы, названный в честь шести озер, на которых он расположен, известен своей добротой и принятием. Однако этот фатальный недостаток привел к многочисленным атакам на мирное поселение, что, к удивлению, не отвратило их доброту.",
  "faction_sincorp": "Синкорп",
  "faction_sincorp_description": "Оригинальные основатели планеты, они прибыли с Земли и обосновались в пустыне чуть больше 200 лет назад.",
  "faction_superhappyclones": "Суперсчастливые Клоны",
  "faction_superhappyclones_description": "...",
  "faction_syndicate": "Синдикат",
  "faction_syndicate_description": "Синдикат — это древняя организованная преступная группировка, о которой известно немного, кроме их репутации за неописуемые поступки.",
  "faction_tar_bandits": "Бандиты из Дёгтя",
  "faction_tar_bandits_description": "Это одна из многочисленных банд, которые разоряют царство. Бандиты не торгуют, не дружелюбны, они убивают и грабят всех, чтобы выжить.",
  "faction_west_landzo_slum": "Западно-Ландзо Союз Бандитов",
  "faction_west_landzo_slum_description": "Западно-Ландзо Союз Бандитов, ранее известный как 'Союз Бандитов Ландзо'. Они были единственной бандитской группировкой в трущобах Ландзо до раскола, который привел к разделению на Восток и Запад. Они известны своими ужасными контрабандными операциями и жаждой власти.",
  "faction_wild": "Дикие",
  "faction_wild_description": "...",
  "faction_yamakai": "Ямакай",
  "faction_yamakai_description": "..."
}