{
  "species_argent": "Аргент",
  "species_argent_description": "Аргент - это птицеподобный вид, впервые обнаруженный во время исследований в северных регионах пустыни. Считается, что они территориальны, быстры и довольно выносливы. Иногда наблюдается, что Локалы взаимодействуют с этими птицеподобными существами.",
  "species_bloodhound": "Кровавая гончая",
  "species_bloodhound_description": "Кровавые гончие - это самый чистый вид, найденный на планете, даже по сравнению с основателями их кровь считается чистой по отношению к их аналогам на родной планете. Они известны своей лояльностью и хорошими боевыми качествами.",
  "species_boarhog": "Кабанобег",
  "species_boarhog_description": "Кабанобеги - это существа, возникшие в результате естественного скрещивания Вепрей, привезенных Основателями, и Скренов, найденных в пустыне. По случайности эти Кабанобеги могут выживать в пустынных землях и, следовательно, пережили Вепрей, привезенных с Родины.",
  "species_chien": "Собака",
  "species_chien_description": "Собаки - это метисы, возникшие в результате скрещивания Грейбаков с другими видами. Они обладают исключительно высоким здоровьем, но не имеют много энергии, чтобы поддерживать свою скорость и атаки долго.",
  "species_clone": "Клон",
  "species_clone_description": "Клоны - это очень слабые и очень контролируемые индивиды. Они были созданы через множество итераций сплайсинга и формулирования в течение многих лет на планете Земля. Ни один клон не имеет формы индивидуальности, и большинство из них лишены способности выполнять большинство обычных человеческих взаимодействий, кроме трудовой работы, за исключением тех, кто может мутировать и преодолевать эти ограничения.",
  "species_dag": "Даг",
  "species_dag_description": "Даги - это сплайсированный вид с Родины, привезенный Основателями. Через бесчисленные эксперименты этот вид был разработан так, чтобы быть менее агрессивным, чем типичные собаки, и служить скорее большим пушистым компаньоном.",
  "species_docobot": "Докобот",
  "species_docobot_description": "Совершенно бесполезный докобот.",
  "species_founder": "Основатель",
  "species_founder_description": "Основатели с Земли являются одними из самых сильных видов на планете. Улучшенные их невероятными медицинскими усовершенствованиями с родной планеты, многие из них имеют лояльных клонов под рукой.",
  "species_founderkin": "Потомки Основателей",
  "species_founderkin_description": "Потомки Основателей - это дети тех, кто пришел с Земли, и они являются одними из самых сильных видов на планете. У них нет медицинских усовершенствований основателей, но все же у них очень прочные тела и дух.",
  "species_grayback": "Серебристая спина",
  "species_grayback_description": "Серебристые спины - это очень быстрые следовые собаки. Они использовались полицией на протяжении десятилетий для быстрого нахождения сбежавших клонов или бандитов.",
  "species_gremblo": "Грембло",
  "species_gremblo_description": "Грембло - это крайне выносливые существа. Натуральные для пустыни, они могут продержаться без пищи или воды на протяжении нескольких дней. У них огромные запасы здоровья и они могут нести много предметов. Это делает Грембло желанным существом, давшим начало фразе \"Шрембло в моем Грембло\", то есть, дай моему Грембло все, что нужно для правильного ухода.",
  "species_horse": "Лошадь",
  "species_horse_description": "Лошади - это драгоценный вид, импортированный во время колонизации и разводимый редко лишь несколькими. Эти породы известны своей способностью выживать в жарких пустынях и могут уменьшать боль от путешествия по землям под палящим солнцем.",
  "species_jackal": "Шакал",
  "species_jackal_description": "Шакалы хорошо адаптированы к этой планете и являются результатом скрещивания Дагов и Вольфенов. Таким образом, они обеспечивают хорошее среднее между лояльностью и адаптивностью в пустыне.",
  "species_lokal": "Локал",
  "species_lokal_description": "Локалы - это более крепкие незнакомцы, которые были на этой земле до прибытия Основателей. Они прячутся в дюнах, и только случайный Локал когда-либо был пойман здесь и там. Из-за страха большинство из них было убито или замучено до смерти, прежде чем узнать больше о своем виде.",
  "species_lokaltribute": "Дань Локала",
  "species_lokaltribute_description": "Дань Локала - это стражи поселений Локалов. Они представляют собой смесь Локалов и изгнанных клонов, они нападут на врагов на месте, но если вы подойдете в небольшой группе, они, вероятно, позволят вам подойти для разговора.",
  "species_longneck": "Длинношея",
  "species_longneck_description": "Длинношеи - это пассивные существа, происходящие из пустыни. Их длинные шеи и твердая шерсть обеспечивают сопротивление большинству атакующих. Они очень большие, очень медленные и очень сильные. Если Длинношея идет в вашем направлении, вы должны уступить дорогу.",
  "species_lunacat": "Лунная кошка",
  "species_lunacat_description": "Лунная кошка - это кошкоподобные существа, очень похожие на Нуар Кошку, но немного менее доверчивые. После того как Нуар Кошка стала обычным явлением в колониях, Лунные кошки начали появляться, начав своеобразное соревнование между двумя видами.",
  "species_mantis": "Мантис",
  "species_mantis_description": "Пустынные Мантисы бывают различных форм и размеров, самым пугающим является большой Красный Мантис. Они прыгают почти на все съедобное и начинают проявлять насилие против всего, что находится на их охотничьих угодьях.",
  "species_mecha": "Меха",
  "species_mecha_description": "Меха - это очень быстрые, но слабые конструкции. Никто не знает, кто их изготавливает, все, что мы знаем, это то, что они крайне быстрые и всегда агрессивные.",
  "species_mutantclone": "Мутированный клон",
  "species_mutantclone_description": "Мутированные клоны - это значительно более мутированные версии Клонов. В современное время эти клоны уничтожаются, прежде чем смогут внести изменения в реальность, но много лет назад их терпели и использовали, пока не стали доступны более предпочтительные клоны для их замены. Сейчас группы мутированных клонов можно найти в различных разбросанных местах пустыни.",
  "species_neurobiote": "Нейробиот",
  "species_neurobiote_description": "Нейробиоты - это слизистые, липкие создания, найденные в заброшенных исследовательских лабораториях и распущенных постах. Никто не знает их происхождения, и большинство из них избегается любым встречным.",
  "species_noircat": "Нуар Кот",
  "species_noircat_description": "Нуар Коты - это кошкоподобные существа, удивительно обнаруженные на планете при первом приземлении. Сначала они были пугливыми и недоверчивыми, но с небольшим сотрудничеством и лакомствами они с легкостью начали отношения с колонистами.",
  "species_noirpup": "Нуарпуп",
  "species_noirpup_description": "Нуарпупы - это потомки Нуардерева. Они маленькие и быстрые и взрываются, когда сталкиваются с жертвой. Они представляют собой дрон, контролируемый с центрального дерева, поэтому, чтобы остановить размножение Нуарпупов, сначала необходимо уничтожить Нуардерево.",
  "species_phoenix": "Феникс",
  "species_phoenix_description": "Фениксы - это миф, впервые сообщенный детенышами Ямакай. Говорят, что это редкое явление во время самых горячих дней. Никто не знает много об этом существе, но если они действительно существуют, то это должно быть зрелище.",
  "species_rb1": "РБ-1",
  "species_rb1_description": "РБ-1 - это робот первой генерации, разработанный SinCorp. Их легко производить, но они лишены многих компонентов, которые делают РБ-2 и РБ-3 гораздо более превосходными.",
  "species_rb2": "РБ-2",
  "species_rb2_description": "РБ-2 - это робот второго поколения, разработанный SinCorp. Они значительно прочнее, чем РБ-1 и деградируют медленнее. Они жертвуют базовой скоростью РБ-1 ради значительно большего базового веса.",
  "species_rb3": "РБ-3",
  "species_rb3_description": "РБ-3 - это окончательная версия серии РБ от SinCorp. Она предлагает баланс между весом и скоростью по сравнению с РБ-1 и РБ-2, но действительно превосходит их в прочности.",
  "species_sandtick": "Песчаный клещ",
  "species_sandtick_description": "Песчаные клещи повсюду, маленькие, родные для пустыни - они проникают почти куда угодно, где могут уместиться. Они относительно слабы, но заражение может привести хотя бы к некоторым травмам.",
  "species_shnel": "Шнель",
  "species_shnel_description": "Шнели очень медленные... Но вкусные.",
  "species_skinner": "Скиннер",
  "species_skinner_description": "Скиннеры - это гнилостный беспорядок сплайсинга, ставший ошибочным. Происхождение этого существа неизвестно. Единственные сообщения в местных колониях - это те, где это существо опустошило целые лаборатории, прежде чем ускользнуть, оставив за собой лишь след крови и конечностей.",
  "species_skren": "Скрен",
  "species_skren_description": "Скрен - это мышкоподобные существа, найденные в норах в пустыне. Они довольно хитрые и могут быстро украсть что-либо у ничего не подозревающего прохожего.",
  "species_unicorn": "Единорог",
  "species_unicorn_description": "Единорог! Я имею в виду...? Единорог? Подождите... Это действительно единорог?",
  "species_wolfen": "Вольфен",
  "species_wolfen_description": "Вольфены названы так благодаря своим большим зубам и серой шерсти, но этот вид развивался на планете благодаря скрещиванию после одичания собак, привезенных с родины. Эти ловкие волкоподобные существа - одни из немногих, кто выжили, когда были брошены своими хозяевами."
}