{
  "tutstep_1": "Грабеж тел",
  "tutstep_1_description": "Вы можете грабить мёртвые тела, щёлкнув по ним правой кнопкой мыши и выбрав \"Инвентарь\"",
  "tutstep_2": "Заблокированные двери",
  "tutstep_2_description": "Некоторые двери заперты на ключ. После того, как вы найдёте ключ, вы можете открыть дверь, просто пройдя сквозь неё.",
  "tutstep_3": "Двери",
  "tutstep_3_description": "Некоторые двери могут быть открыты или закрыты, вы можете попытаться пройти через дверь, щёлкнув правой кнопкой мыши на другой стороне двери.",
  "tutstep_4": "Статистика НПС",
  "tutstep_4_description": "Вы можете посмотреть статистику других НПС, щёлкнув по ним левой кнопкой мыши. Статистика будет отображаться в правом нижнем углу экрана.",
  "tutstep_5": "Атака",
  "tutstep_5_description": "Вы можете говорить, атаковать или следовать за другими НПС, щёлкая по ним правой кнопкой мыши и выбирая опцию из выпадающего меню.",
  "tutstep_6": "Грабёж",
  "tutstep_6_description": "Некоторые контейнеры в мире могут быть ограблены. Просто щёлкните правой кнопкой мыши по контейнеру и выберите \"Открыть\"",
  "tutstep_7": "Навигация",
  "tutstep_7_description": "Вы можете осматривать окружающую среду, нажимая на среднюю кнопку мыши и удерживая её, пока двигаете мышью. Вы можете вернуться к следованию за пешкой, дважды щелкнув по ней.",
  "tutstep_8": "Управление мышью",
  "tutstep_8_description": "Вся игра может управляться с помощью мыши. Щёлчок левой кнопкой мыши даёт вам информацию о вещах. Щёлчок средней кнопкой позволяет вам лучше осматривать окружающее пространство. Щёлчок правой кнопкой позволяет вам выбирать действия с объектами и перемещать пешек.",
  "tutstep_9": "Научный стол",
  "tutstep_9_description": "ВЫ ДОЛЖНЫ ПОЛОЖИТЬ НАУЧНЫЕ УЗЛЫ НА НАУЧНЫЙ СТОЛ, ЧТОБЫ ОТКРЫТЬ ИССЛЕДОВАНИЕ.\r\n\r\nНайдите или купите некоторые научные узлы. Найдите любой научный стол в мире или постройте свой собственный. Добавьте научные узлы в инвентарь стола, затем используйте научный стол, чтобы разблокировать исследования."
}